Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3647.html.tmx
Source language: sme
Languages: nob

source: Sámediggi doarju nuorra guolásteddjiid
nob: Sametinget støtter yngre fiskere

source: Sámedikki doarjjastivra juolludii 2.1 miljon ruvnnu guolástusealáhussii .
nob: Sametingets tilskuddsstyre bevilget 2.1 millioner kroner til fiskerinæringen .

source: - Mii leat duhtavaččat go nu ollu nuorra guolásteaddjit háliidit bidjat searaid guolástussii , dadjá Sámedikki doarjjastivrra jođiheaddji Marie Therese Nordsletta Aslaksen .
nob: - Vi er fornøyd med at det er så mange yngre søkere som ønsker å satse på fiskerinæringen , sier leder i Sametingets tilskuddsstyre Marie Therese Nordsletta Aslaksen .

source: 60 proseantta doarjagiin juolluduvvojedje nuorra guolásteddjiide .
nob: 60 prosent av innvilgede søknader gikk til yngere fiskere .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 23.04.2010
nob: Sist endret 23.04.2010

source: Alf Inge N . Pedersen Álttá suohkanis oaččui 134 000 ruvnnu doarjjan oastit bivdofatnasa .
nob: Alf Inge N. Pedersen fra Alta kommune fikk 134 000 kroner i støtte til kjøp av fiskebåt .

source: Nubbi gii oaččui doarjaga bivdofatnasii lea Even Einarsen Unjárgga gielddas .
nob: En annen som fikk støtte til fiskebåt er Even Einarsen fra Nesseby kommune .

source: Son oaččui 300 000 ruvnnu doarjjan oastit bivdofatnasa kapihttalis mariidna ealáhusat .
nob: Han fikk 300 000 kroner i tilskudd til kjøp av fiskebåt under kapittelet marine næringer .

source: - Orru leamen nu ahte Sámediggi lea lihkostuvvan vuoruhemiinis go nuorra guolásteaddjit ožžo eanemus doarjaga Sámedikki doarjjastivrras , dadjá Sámedikki doarjjastivrra jođiheaddji Marie Therese Nordsletta Aslaksen .
nob: - Det ser ut som Sametinget har truffet med sine prioriteringer siden unge fiskere fikk mest støtte fra Sametingets tilskuddsstyre , sier leder i Sametingets tilskuddsstyre Marie Therese Nordsletta Aslaksen .

source: Sámedikki doarjjastivra juolludii 10.4 miljon ru doarjjan sierranas ealáhusulbmiliidda maŋimus čoahkkimis Guovdageainnus cuoŋománu 13.-15. b. Supmit juohkásedje ná :
nob: Sametingets tilskuddsstyre bevilget 10.4 millioner i støtte til ulike næringsformål på siste møte i Kautokeino 13.-15. april . Beløpene er fordelt slik :

source: • · Álggahanstipeanddat : 1.33 milj ru
nob: • · Etablererstipend : Kr 1.33 mill

source: • · Iešguđetlágan ealáhusat 2.32 milj ru
nob: • · Varierte næringer Kr 2.32 mill

source: • · Lotnolasealáhusaid árvoháhkanprográmma ja sámi mátkeealáhusat 1,33 milj ru
nob: • · Verdiskapingsprogram for næringskombinasjoner og samisk reiseliv Kr 1,33 mill

source: • · Duodji : 1.24 milj ru
nob: • · Duodji : Kr 1.24 mill

source: • · Mariidna ealáhusat 2.08 milj ru
nob: • · Marine næringer Kr 2.08 mill

source: • · Eanadoallu 2.1 milj ru Sámedikki doarjjastivrra jođiheaddji Marie Therese Nordsletta Aslaksen háliida muđui váldit ovdan čuovvovaš juolludemiid :
nob: • · Jordbruk kr 2.1 millLeder i Sametingets tilskuddsstyre Marie Therese Nordsletta Aslaksen vil ellers trekke frem følgende tildelinger :

source: • · Torstein Appfjell Grane suohkanis lea ožžon 150 000 ruvdnosaš álggahanstipeandda sáivaguliid vuostáiváldinrusttegii lotnolassan duodjevuovdimiin .
nob: • · Torstein Appfjell fra Grane kommune har fått etablererstipend på kr 150 000 til etablering av mottaksanlegg for ferskvannsfisk i kombinasjon med salg av duodjiprodukter .

source: • · Iešguđetlágan ealáhusaid oktavuođas sáhttá namuhit ahte Loabága fysioterapiijabálvalus Aud J . Johnsen bokte Loabága suohkanis lea ožžon 300 000 ruvdnosaš doarjaga ođđa fysioterapiijavistti investeremii .
nob: • · Innen varierte næringer kan nevnes at Fysioterapitjenesten i Lavangen ved Aud J. Johnsen fra Lavangen kommune har fått tilskudd på kr 300 000 til investering i nybygg for fysioterapi .

source: Kárášjoga gielddas lea duodješiehtadusa bokte ožžon 400 000 ruvdnosaš investeren- ja ovddidandoarjaga ođđa vistái .
nob: Karasjok kommune har fått investerings og utviklingstilskudd over duodjiavtalen på kr 400 000 til nybygg .

source: • · Dalen gård DA , Ivgu suohkanis lea ožžon 400 000 ruvdnosaš doarjaga eanadoallokapihttalis sávzzaidgoađi divvumii / ođasmahttimii .
nob: • · Dalen gård DA , Lyngen kommune har fått kr 400 000 i tilskudd til ombygging / modernisering av sauefjøs under jordbrukskapittelet .

source: • · Gisle Pettersen , Deanu gielddas lea ožžon 140 000 ruvdnosaš investerendoarjaga VSP lotnolasealáhusaid ja sámi mátkeealáhusaid kapihttalis mátkeealáhusfitnodaga vuođđudeapmái .
nob: • · Gisle Pettersen , Tana kommune har fått tilskudd til investeringer i forbindelse med etablering av reiselivsbedrift på kr 140 000 under VSP næringskombinasjoner og samisk reiseliv .

source: Sámedikki doarjjastivrra boahtte čoahkkin lea Birggonis 15 .
nob: Sametingets Tilskuddstyre har neste møte i Bergen 15 .

source: Dá lea Sámedikki doarjaortnegat :
nob: Her er Sametingets virkemidler og tilskuddsordninger
